[Information]
TRANSLATOR=chaotis
VERSION=2.2.0

[Language]
LANGUAGE=Bulgarian
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
LOCALE_ID=0x0402

[Menu]
FILE=&Файл
FILE_EXIT=&Изход
EDIT=&Редактиране
EDIT_COPY=&Копиране
THEME=&Теми
HELP=&Помощ
HELP_ABOUT=&За CrystalDiskMark

; 3.0
TEST_DATA=&Test Data
DEFAULT_RANDOM=Default (Random)

[Message]
STOP_BENCHMARK=Моля прекратете теста.
DISK_CAPACITY_ERROR=Недостатъчно свободно място на диска.
DISK_CREATE_FILE_ERROR=Грешка при създаване на файл.
DISK_WRITE_ERROR=Грешка при Запис.
DISK_READ_ERROR=Грешка при Четене.

[Title]
TEST_DRIVE=Избор на Устройство
TEST_SIZE=Размер на теста
TEST_NUMBER=Номер на теста

[WindowTitle]
ABOUT=За CrystalDiskMark